[
  "obsidian-latex-suite",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-list-callouts",
  "obsidian-image-auto-upload-plugin",
  "attachment-flow-plugin",
  "obsidian-outliner",
  "obsidian-style-settings"
]